<div class="subcontent">
<li>使用說明</li>

<br>
<p>
<li><u>目標</u></li>
<br>天天親近神的目的是幫助我們藉讀聖經而親近神。
<br>&nbsp;<br>1. 許多靈修材料都是有益的，但它們通常是藉著作者的讀經心得來幫助我們的靈修生活，而天天親近神的目的是帶領我們自己讀經，並透過自己的讀經領受從神來的信息。因此，天天親近神沒有解經和信息；它乃是藉著禱告、讀經和默想來引導和啟發我們自己從聖經中親近神。
<br>&nbsp;<br>2. 我們一般的讀經主要是透過頭腦和思想，這雖是必要的，但它不是天天親近神的目的，而天天親近神也萬不能取代其它讀經、靈修的方法（比如一年讀一遍聖經的計劃）。天天親近神的目的是在讀經時，留意神在我們心中的感動。當經文撥動我們的心時，我們要留心并求聖靈幫助我們明白神的心意。
</p>

<p>
<li><u>注意事项</u></li>
<br>1. 既然需要默想、注意心中的感動和禱告，必須要在安靜的地方來進行天天親近神的靈修。
<br>&nbsp;<br>2. 天天親近神的靈修時間是有彈性的。語音本身是大約八至十分鐘。若需要更長默想、禱告的時間，可暫停放音，等到可以進行下一步的時候再繼續播放語音。
<br>&nbsp;<br>3. 當語音在讀經文時，最好不要眼讀聖經。閉上眼睛，以禱告的心來聽神的話。這目的是使我們能專心地注意心中的感動。聽完讀經後，若有需要，可自己再讀經文，但記住，仍是以心來讀經。
<br>&nbsp;<br>4. 在整個過程中，若有感動或需要，馬上在禱告中對神說。我們不需硬性地使用天天親近神，非等到語音說禱告時方能禱告。
<br>&nbsp;<br>5. 因整個過程少於十分鐘，無論生活是何等的忙碌，我們也不應該有藉口不靈修吧？
</p>

<p>
<li><u>內容程序</u></li>
<br>1. ＂收心＂的禱告：求聖靈＂拉回＂並安靜我們的心，使我們能在天天親近神中來到神的面前。
<br>&nbsp;<br>2. 讀經：閉上眼睛，以禱告的心來聽神的話，並注意心中的感動。
<br>&nbsp;<br>3. 即時的收穫：在讀經後，我們可即時追求神藉祂的話所帶給個人的感動。雖然天天親近神會引導我們如何來默想當天的經文，但目的是使我們自己讀經中有收穫，因此讀經之後，首先是來領受神的話所帶來個人的感動。
<br>&nbsp;<br>4. 默想：通常天天親近神會每天提供一個默想的問題，好使我們在忙碌生活中仍有時間來讀神的話。我們一般會用兩天或三天的時間默想同一段經文。
<br>&nbsp;<br>5. 回應神的禱告：在默想後，可按著聖靈的感動，將我們的領受在禱告中對神說。我們回應可能是讚美神，或祈求，或認罪悔改。
<br>&nbsp;<br>6. 以主禱文為結束禱告。
</p>


</div>
