<div class="subcontent">
<li>兒童崇拜</li>
<p>
<li>我們的使命</li>
我們盼望與父母親們攜手合作，一同帶領孩子們因信耶穌基督而認識神，存喜樂和敬畏的心敬拜神，並在日常生活中，以感謝與順服的心遵行神的話，順從聖靈的引領。
</p>
<p>
<li>我們的時間</li>
我們為一至六年級的孩童預備的崇拜和主日學時間如下：<br>

10:00 – 11:15：1 – 6 年級生。地點：各教室<br>
11:30 – 12:30：1 – 6 年級生。地點：Activity Center
</p>

<p>
<li>我們的節目</li>

我們依據兒童事工的四項價值：Biblical, Educational, Applicable, Relational (B.E.A.R.) ─ 合乎聖經、注重教育、生活應用、建立關係，使用具互動性的投影片，為孩童們預備適合他們年齡的節目內涵，包括詩歌讚美，祈禱，奉獻，聆聽信息，以及閱讀和背誦神的話語，藉以提昇孩子們對神的認知和認信，體驗敬拜神的喜樂。
</p>

<p>
<li>我們的主題</li>

我們預定的信息主題如下：

第1、2週：傳講有關上帝的屬性、及教會12個「每月主題」的信息（參照達里爾戴爾「12個靈性塑造主題」的模式：包括教會、聖經、禱告、救恩、靈修、敬拜、團契、服事、佈道、宣教、品性、奉獻。）
第3週：教導品格塑造課程，採用Character Training Institute出版的《基督徒品格素描》(Character Sketches Book) 為教材。
第4週：教導有關宣教的課程，採用「迦勒計劃」出版的教材及一些偉大宣教士的真實故事。
</p>

<p>
<li>我們的夥伴</li>

我們歡迎並鼓勵家長們多有機會參加兒童崇拜，與孩子共享在教會中一同崇拜的喜樂，並在家中建立敬虔事奉神的家庭生活。（羅馬書12:1-2)
</p>
</div>
