<div class="subcontent">
<li>2014年12 – 2015年2月主日學各班課程介紹</li>

<br>
<p>
<li><u>慕道班</u>（吳冀川，Libaray）</li>
<br>本課程的目的是向尚未信主以及願意尋求的朋友們介紹上帝和耶穌基督的救恩。課程的内容包括：上帝的存在，聖經的可靠性，人的罪，耶穌基督和祂的救恩，得救的途徑等主題。希望通過對各個主題的介紹，和大家彼此的討論分享，我們可以一起来探索生命的意義。但願這個課程能幫助您認識那位獨一的真神，得着祂對您人生的祝福。本季課程將由北區團契及恩典團契同工帶領。
</p>

<br>
<p>
<li><u>豐盛的恩光</u>（于張瑜芬師母，劉亞霖，303室）</li>
<br>耶穌說﹕『我來了，是要叫人得生命，並且得的更豐盛。』（約翰福音10﹕10）本課程是教會主日學必修核心課程，一共十二課。內容專注於學習、操練屬靈生命成長的基本要領，目的是幫助已經受洗的弟兄姐妹打下堅實的根基，能夠“離開基督道理的開端”（希伯來書6﹕1），不再作屬靈的嬰孩，以至于能夠經歷、享受主耶穌所應許的日益豐盛的屬靈生命，一生不斷“長大成人，滿有基督長成的身量。”（以弗所書4﹕13下）教材為『豐盛的恩光』。這是一本培靈書籍，幫助學生對聖經各書卷有初步明確的認識和了解。課文中充滿了有趣的資料，從整本聖經的組合看見    神奇妙的計劃。通過本課程的學習，教導學生培養正確的研經法，並在日常生活中借著    神話語的亮光來體驗主恩的豐盛。本課程主要是為新近受洗的弟兄姐妹們開設，鼓勵大家能夠出席每一次授課並學完全部課程。
</p>

<br>
<p>
<li><u>新約概論（下）</u>（趙曉蒼，丘湘怡，武霽萍 302室） </li>
<br>新約概論(下)的内容包括保儸書信，普通書信和啓示錄。課程將着重介紹各書卷的歷史背景、寫作目的，和重點内容。希望通過學習能引發讀經的興趣，並能加深對經文的理解。因着不斷地思想書信中關於救恩、教會和信徒生活的講述，來體會聖經教導對現實生活的引領。
</p>
<br>
<p>
<li><u>鳥瞰啓示錄(續)</u>（黃傅明霞， Commons 121室）</li>
<br>啓示錄被公認是聖經中最難解的一卷書。因此一般都避而不讀，白白失去了許多因讀本書而得的福氣 （啓1：3）。本書放在聖經的最後，是帶給神的經典一個最完美的結束。本書的主旨：天國在人間（教會與天國的合一）。本書與創世紀有很多相似，或相對之處； 創世紀論及天地的被造，為聖經的開端。啓示錄言及新天地的開始，為聖經的結束。本課程目的是幫助學員對啓示錄建立一個全面的認識。
</p>

<br>

<p>
<li><u>聖徒裝備與靈命塑造</u>（于慕潔牧師，101室）</li>
<br>基督徒的成長是雙軌前進的，真理的認識和靈命的塑造，前者重在裝備信徒信仰堅定、並且得以成為教導別人的人；後者重在生命的更新和變化、在生活、事奉和家庭中活出基督。在真理認識上：從聖經神學角度明白純正的聖經教導，注重在基要真理、新約神學、宣教學、䕶教學和認識三一真神。在靈命塑造上：由新舊聖經教訓及人物，探討生命更新成熟的關鍵和榜樣、成為今時代神所喜悅並合用的貴重器皿。本課程將依學員生命成長及學習程度而增設相應內容（如釋經學、教會歷史和系統神學等）。
</p>

<br>



<br>
<p>
<li><u>English Class</u> (Philip Misthal, Commons  Servery)</li>
<br>The Adult English Sunday school class will be using the “wired word.” It is an outstanding Sunday school lesson that combines recent events in the world with Bible scriptures. Come join us as we apply the scriptures to real events in an open discussion format that gives everyone a chance to voice their beliefs.
</p>

</div>
