<div class="subcontent">
<li><?php echo ($sundaySchool_header);?></li>

<br>
<p>
<li><u>慕道班</u>（藤靖 ，楼磊，303 室）</li>
<br>本課程的目的是曏尚未信主以及願意尋求的朋友們介紹上帝和耶穌基督的救恩。課程的內容包括：上帝的存在，聖經的可靠性，人的罪，耶穌基督和祂的救恩，得救的途徑等主題。希望通過對各個主題的介紹，和朋友們彼此的討論分享，大家可以一起來探索生命的意義。但願這個課程能幫助您認識那位獨一的真神，得著祂對您人生的祝福。
</p>

<br>
<p>
<li><u>豐盛的生命</u>（吳冀川，惲濤，101室）</li>
<br>本課程教材為 『豐盛的生命』 , 共分18 課，教授有關神話語的各項基本真理, 包括悔改，信心， 順服， 聖靈的充滿, 如何讀經和禱告，如何勝過撒但，如何勝過舊性情，如何勝過世界， 如何與別人分享福音等。本課程是為了幫助教導初信者，使他們學習將神的話語應用在日常的生活中，知道如何活出他們的新生命， 如何活出神所應許的豐盛的生命。 歡迎已完成受洗班課程的弟兄姊妹和新近受洗的弟兄姐妹參加，鼓勵大家能夠出席每一次授課並學完全部課程。
</p>

<br>
<p>
<li><u>豐盛的恩光</u>（朱晨 ，嬰兒室 ）</li>
<br>本課程教材為『豐盛的恩光』。這是一本培靈書籍，幫助學生對聖經各書卷有初步明確的認識和了解。課文中充滿了有趣的資料，從整本聖經的組合看見    神奇妙的計劃。通過本課程的學習，教導學生培養正確的研經法，並在日常生活中借著    神話語的亮光來體驗主恩的豐盛。本課程是教會主日學必修核心課程，一共二十課， 鼓勵大家能夠出席每一次授課並學完全部課程。
</p>

<br>
<p>
<li><u>新約綜覽 （ 粵語 ）</u>（李安雄，圖書室）</li>
<br>新約聖經是由神的靈感動他的信徒們所寫成的，後來經初期教會階段性之收集及公認成為神之聖言。主在世上的時候已有 聖經 的存在，名為 律法與先知書 ，以及聖卷（除了律法書和先知書之外的書卷包括歷史書和智慧書）。這是聖經之上卷，俗稱舊約。主自己並沒有任何的寫作，他所傳的信息稱為 福音 ，因此他的言行錄被稱為福音書 。主的使徒四處傳 福音 ，故有 使徒行傳 ﹔有主的僕人釋明 福音 之奧妙，或信徒之生活規則及 福音的終局，是為 書信及 啟示錄 。作為一個在末世時代教會裏的信徒, 願大家一起來繼續努力查考全卷新約聖經中的重點。 
</p>


<br>
<p>
<li><u>士師記，路得記  </u>（高瑛，Commons 121室 ）</li>
<br>士師記繼約書亞記之後，記載了以色列人征服迦南的事件和以後的生活。路得記是關係到耶穌家譜的一卷書。士師時期以色列處在墮落的循環中，受到外敵的攻擊。當他們悔改時，神就興起士師來拯救他們。通過這兩卷書的學習，我們更能體會到神的忍耐和慈愛，以及祂奇妙的計劃。 
</p>


<br>
<p>
<li><u>保羅神學 </u>（李牧師， 禱告室 ）</li>
<br>許多新約學者認為，福音書是以耶穌生平為結構，而保羅書信細解福音書所記載的耶穌，也就是耶穌的身份和工作。若要明白耶穌和救贖，我們要對保羅書信有全面性的認識。雖然保羅書信不是按神學綱要次序寫下來的，但因有些主題是一再以某種方式出現，也因保羅處理這些主題的方式，我們能夠推論這些主題在保羅的思想中是重要的，以及能夠有系統、秩序地組織“保羅神學”。我們在上學期已經提到保羅思想的基本架構、罪中的生命、神的義和與神和好。我們在這學期將要探討與神和好（繼續）、新生命、新順服和教會。 
</p>


<br>
<p>
<li><u>Wired Word </u> (Philip Misthal, Commons Servery)</li>
<br>The Adult English Sunday school class will be using the “Wired Word.” It is an outstanding Sunday school lesson that combines recent events in the world with Bible scriptures. Come join us as we apply the scriptures to real events in an open discussion format that gives everyone a chance to voice their beliefs.
</p>


<br>
<p>
<li><u>Baptism Class for youth and adults </u> (张刘芳， 地下室5-6岁教室)</li>
<br>
</p>


</div>
