<div class="subcontent">
<li>2014年3-5月主日學各班課程介紹</li>
<br>
<p>
<li><u>慕道班</u>（吳冀川、徐雷，101室）</li>
<br>本課程的目的是向尚未信主以及願意尋求的朋友們介紹上帝和耶穌基督的救恩。課程的内容包括：上帝的存在，聖經的可靠性，人的罪，耶穌基督和祂的救恩，得救的途徑等主題。希望通過對各個主題的介紹，和大家彼此的討論分享，我們可以一起来探索生命的意義。但願這個課程能幫助您認識那位獨一的真神，得着祂對您人生的祝福。本季課程將由北區團契及恩典團契同工帶領。
</p>

<br>
<p>
<li><u>浸禮預備/基要真理班</u>（于張瑜芬師母、朱晨，303室）</li>
<br>本課程的授課對象是已經決志並願意受洗的朋友。課程的目標是通過系統的學習﹐使學員對自己的得救有確切的把握﹐對自己所信的有清楚的認識﹐從而使學員得以信心穩固﹐願藉聖禮來表白信仰﹐且願意成為教會的會員並承擔責任。在本課程中我們將回答﹕什么是救恩？誰是基督耶穌？為什麼要受洗？如何讀經及禱告？等等問題。此課程注重基要真理方面的教導，歡迎所有在這方面尚有疑問的弟兄姊妹參加。
</p>

<br>
<p>
<li><u>舊約概論（上）</u>（趙曉蒼、吳錫民，302室） </li>
<br>舊約佔有整本聖經四分之三的篇幅，是由約三十位作者，從摩西開始到瑪拉基結束，其中經過了約一千年的時間才寫作完成。其中的內容非常豐富，包括了神的創造，人的墮落，神的公義，神的揀選與神的救贖。讀舊約可幫助我們認識新約的背景，並更明白耶穌基督的救恩。然而許多信徒都發現讀舊約很難。本課程將以半年的時間，逐卷分析舊約各書卷的信息與意義，期望能幫助上課的信徒對舊約能有初步的了解，並能自己讀舊約聖經。
</p>
<br>
<p>
<li><u>個人談道與宣教入門</u>（于慕潔牧師，主堂）</li>
<br>主完成救贖復活升天前，囑咐門徒的最後「一件事」，就是從耶路撒冷直到地極作祂的見證。作見證在近處就是個人佈道，到遠方或跨文化就是宣教，去分享主為我們所作所成就的恩，並能簡潔清淅的講述基本救恩真理、和如何接受祂。主應許必與我們同在。本課將介紹幾種常用簡易傳福音方法及宣教入門，課堂將邀請不同同工示範、鼓勵學員自願作3-5分鐘見證分享。
</p>

<br>
<p>
<li><u>提摩太前、後書</u>（黃傅明霞， Commons，121室）</li>
<br>提摩太前、後書和提多書在新約保羅所寫的十三封書信中，被稱為是教牧書信。其特徵是：(1) 含有基督教信仰中的一些重要教義；(2) 可在其中看出初期教會的組織及其崇拜生活；(3) 對教會管理制度的指示，是其他書信所比不上的；(4) 很重視人才的栽培，因教會的需求，就有了長老、執事的選立，及資格的要求；(5) 更注重品格及教會組織上各方面的秩序，如老少之間、男女之間、婆媳及主僕之間都有清楚說明。
</p>

<br>
<p>
<li><u>民數記</u>（夏宇明、周咸和，208室）</li>
<br>民數記是聖經的第四卷書，內容主要是敘述當以色列民出埃及後到了西乃山，並在那裏建立會幕後，如何(及為何)在曠野中過了將近四十年的漂流生活。本書的文體相當豐富：有生動的故事敘述、美麗的詩歌、權威性的講章、神頒布的律例及典章，也有以色列支派的記載、曠野旅行記錄等。然而這些不同的文體卻能連接起來顯示出一個完整的中心思想，那就是神的恩慈與公義，他的引導與審判。我們今日的信徒可從當年以色列人的成功與失敗中吸取教訓。故此，本課程的重點將是如何將民數記中所啟示的許多精義應用在現今的生活當中，歡迎已上過舊約概論的信徒參加。
</p>


<br>
<p>
<li><u>English Class</u> (A. Bryan Turner, Common’s  Servery)</li>
<br>The Adult English Sunday school class will be using the “wired word.” It is an outstanding Sunday school lesson that combines recent events in the world with Bible scriptures. Come join us as we apply the scriptures to real events in an open discussion format that gives everyone a chance to voice their beliefs.
</p>

</div>
