<div class="subcontent">
<li>2016 夏季季度主日学课程 </li>

<br>
<p>
<li><u>慕道班</u>（恽涛，  江怀德，刘芳，图书馆）</li>
<br>本课程的目的是向尚未信主以及愿意寻求的朋友们介绍上帝和耶稣基督的救恩。课程的内容包括：上帝的存在，圣经的可靠性，人的罪，耶稣基督和祂的救恩，得救的途径等主题。希望通过对各个主题的介绍，和朋友们彼此的讨论分享，大家可以一起来探索生命的意义。但愿这个课程能帮助您认识那位独一的真神，得着祂对您人生的祝福。
</p>

<br>
<p>
<li><u>豐盛的恩光</u>（滕靖 ，303室）</li>
<br>本课程教材為『豐盛的恩光』。這是一本培靈書籍，幫助學生對聖經各書卷有初步明確的認識和了解。課文中充滿了有趣的資料，從整本聖經的組合看見    神奇妙的計劃。通過本課程的學習，教導學生培養正確的研經法，並在日常生活中借著    神話語的亮光來體驗主恩的豐盛。本課程是教會主日學必修核心課程，一共十二課。本課程主要是為新近受洗的弟兄姐妹們開設，鼓勵大家能夠出席每一次授課並學完全部課程。
</p>

<br>
<p>
<li><u>旧约概论（下）</u>（高瑛 ，朱晨， 祷告室 ）</li>
<br>旧约占有整本圣经四分之三的篇幅，是由约三十位作者，从摩西开始到玛拉基结束，其中经过了约一千年的时间才写作完成。其中的内容非常丰富，包括了神的创造，人的堕落，神的公义，神的拣选与神的救赎。读旧约可帮助我们认识新约的背景，并更明白耶稣基督的救恩。然而许多信徒都发现读旧约很难。本课程将逐卷分析旧约各书卷的信息与意义，期望能帮助上课的信徒对旧约能有初步的了解，并能自己读旧约圣经。
</p>

<br>
<p>
<li><u>民数记 </u>（傅颉，魏伟， Commons 121室）</li>
<br>《民數記》是舊約聖經中重要的一部分，它是以色列人從西奈山到應許地之旅程經歷中主要的記載，它解釋了為什麼本應該兩週就可以完成的路程卻要花上四十年的時日。 《民數記》也是一卷充滿生命力的書，能在整個歷史中供應信徒屬靈生活的需要。通過學習以色列人在曠野的遭遇，對照自己在靈程中的經過，可以引以為戒，堅定我們跟隨主的信心。正如保羅所言:“他們遭遇這些事都要作為鑒戒，並且寫在經上，正是警戒我們這末世的人。”(林前l0:ll)。 
</p>

<br>
<p>
<li><u>English Class</u> (Philip Misthal, Commons  Servery)</li>
<br>The Adult English Sunday school class will be using the “wired word.” It is an outstanding Sunday school lesson that combines recent events in the world with Bible scriptures. Come join us as we apply the scriptures to real events in an open discussion format that gives everyone a chance to voice their beliefs.
</p>




</div>
