<div class="subcontent">
<li>2015年6月– 2015年8月主日學各班課程介紹 </li>

<br>
<p>
<li><u>慕道班</u>（吳冀川，恽涛, Libaray）</li>
<br>本課程的目的是向尚未信主以及願意尋求的朋友們介紹上帝和耶穌基督的救恩。課程的内容包括：上帝的存在，聖經的可靠性，人的罪，耶穌基督和祂的救恩，得救的途徑等主題。希望通過對各個主題的介紹，和大家彼此的討論分享，我們可以一起来探索生命的意義。但願這個課程能幫助您認識那位獨一的真神，得着祂對您人生的祝福。本季課程將由北區團契及恩典團契同工帶領。
</p>

<br>
<p>
<li><u>浸禮預備/基要真理班</u>（于張瑜芬師母、劉亞霖，徐雷，303室）</li>
<br>本課程的授課對象是已經決志並願意受洗的朋友。課程的目標是通過系統的學習﹐使學員對自己的得救有確切的把握﹐對自己所信的有清楚的認識﹐從而使學員得以信心穩固﹐願藉聖禮來表白信仰﹐且願意成為教會的會員並承擔責任。在本課程中我們將回答﹕什么是救恩？誰是基督耶穌？為什麼要受洗？如何讀經及禱告？等等問題。此課程注重基要真理方面的教導，歡迎所有在這方面尚有疑問的弟兄姊妹參加。
</p>

<br>
<p>
<li><u>新約概論（上）</u>（武霽萍, 沈玲，302室）</li>
<br>這一季度新約概論的課程内容包括兩約之間的歷史背景，新約聖經的形成，馬太福音、馬可福音、路加福音、約翰福音和使徒行傳的主要內容。這四本福音書以及使徒行傳是新約中記錄歷史的書卷。四福音記載了耶穌基督的生活言行，也記述了神的救恩如何藉著耶穌基督進入世界。使徒行傳是初期教會的成立和發展的歷史，它特別著重記述神的福音如何在五旬節聖靈降臨以後，由近及遠、由猶太的耶路撒冷傳到地極。
</p>

<br>
<p>
<li><u>四福音書</u>（丘湘怡, 胡闽虎， Choir室）</li>
<br>因著人的墮落到一個地步，在新約與舊約之間有四百年之久，神沒有興起任何先知代祂說話，亦稱為「靜默期」。然而耶和華的寶座安定在天，祂統管萬有，也掌管歷史，兩約之間的演變亦是神的准許。而神為了我們的罪，為了公義與慈愛的平衡，神賜下獨生子，為我們的罪受死被釘十字架。這四福音書主要記載了主耶穌的生平。我們可以從君王，僕人，人子及神子不同方面來更認識主耶穌，以及主耶穌在世時的教導。四福音就是整部圣经的重点所在，是旧约预言的历史中心，是新约神学的事实根据。四福音是新約與舊約两条总线的接口，也是旧约里所有支线会合的中心，就是历史中的拿撒勒人耶稣。由以犹太人为重的这边「转变」到以基督徒为重的那边；由神与人立旧的约转变为立新的约；由以摩西为主转变为以基督为主；由律法时代转变为恩典时代。
</p>

<br>
<p>
<li><u>詩篇選讀簡介</u>（黃媽媽，丘湘婷， Commons 121室）</li>
<br>詩篇在全本聖經中，具有獨特地位：（1）全本聖經都是 神藉著萬事，萬物，向人啟示他自己，只有“詩篇”是人在生活中，透過各種經歷，看見神的作為和心意，而向 神發出內心真摯的感情，見証 神的恩典而發出 神聖的讚美和感謝。（2）詩篇是聖經中，作者最多的一卷書，而每卷都有獨立的主題信息。（3）詩篇是新約引用最多的書，引用舊約共287次，其中有116次引自詩篇。（4） 詩篇是聖經中為人最愛讀的一卷書，有些新約聖經都附詩篇，就可知，因為它不是一卷說教的書，它是古聖敬畏神的智者的生活經歷，及見証，使我們讀時有同感，會共鳴，因人類的基本難處，與對環境的反應是不受時空，人種，年齡，性別，區分的。（5） 詩篇是古時的詩篇： 耶穌，保羅，西拉，歷代的殉道者，在赴死前都會唱。（6）馬丁路德, 受（詩篇46）之激勵，寫岀了“神是我們堅固保障”，被稱為是宗教改革進行曲。（7）詩篇被編在聖經的中心，這似乎告訴我們神重視人對他的回應。詩篇119:89 耶和華阿！你的話安定在天，直到永遠。是聖經最中心的一節。
</p>

<br>
<p>
<li><u>同工培訓</u>（滕靖，于慕潔牧師，101室）</li>
<br>本課程旨在通過培訓使得小組同工們可以更好地在小組里服事。 本課程內容包括：角色定位、栽培門徒、帶領查經，關懷牧養、靈命塑造、領導團隊、聚會設計和小組敬拜。 本課程注重寓學于練，提供多次課內練習的機會，通過練習和討論學員們可以實踐在課程里所學的方法和技巧，互相借鑑取長補短。歡迎各個團契小組推薦同工參加。
</p>

<br>
<p>
<li><u>English Class</u> (Philip Misthal, Commons  Servery)</li>
<br>The Adult English Sunday school class will be using the “wired word.” It is an outstanding Sunday school lesson that combines recent events in the world with Bible scriptures. Come join us as we apply the scriptures to real events in an open discussion format that gives everyone a chance to voice their beliefs.
</p>

</div>
