<div class="subcontent">
<li>2015年12月– 2016年2月主日學各班課程介紹 </li>

<br>
<p>
<li><u>M101 慕道班</u>（吳冀川，恽涛， 张劉芳，图书馆）</li>
<br>本課程的目的是向尚未信主以及願意尋求的朋友們介紹上帝和耶穌基督的救恩。課程的内容包括：上帝的存在，聖經的可靠性，人的罪，耶穌基督和祂的救恩，得救的途徑等主題。希望通過對各個主題的介紹，和大家彼此的討論分享，我們可以一起来探索生命的意義。但願這個課程能幫助您認識那位獨一的真神，得着祂對您人生的祝福。
</p>

<br>
<p>
<li><u>M103 初信造就- 豐盛的恩光</u>（滕靖， 田永哲，303室）</li>
<br>耶穌說﹕『我來了，是要叫人得生命，並且得的更豐盛。』（約翰福音10﹕10）本課程是教會主日學必修核心課程，一共十二課。內容專注於學習、操練屬靈生命成長的基本要領，目的是幫助已經受洗的弟兄姐妹打下堅實的根基，能夠“離開基督道理的開端”（希伯來書6﹕1），不再作屬靈的嬰孩，以至于能夠經歷、享受主耶穌所應許的日益豐盛的屬靈生命，一生不斷“長大成人，滿有基督長成的身量。”（以弗所書4﹕13下）教材為『豐盛的恩光』。這是一本培靈書籍，幫助學生對聖經各書卷有初步明確的認識和了解。課文中充滿了有趣的資料，從整本聖經的組合看見    神奇妙的計劃。通過本課程的學習，教導學生培養正確的研經法，並在日常生活中借著    神話語的亮光來體驗主恩的豐盛。本課程主要是為新近受洗的弟兄姐妹們開設，鼓勵大家能夠出席每一次授課並學完全部課程。
</p>

<br>
<p>
<li><u>M204 新約概論（下）</u>（武霽萍, 沈玲，詩班室）</li>
<br>這一季度新約概論(下)的内容包括保羅書信，普通書信和啓示錄。課程將着重介紹各書卷的歷史背景、寫作目的，和重點内容。希望通過學習能引發讀經的興趣，並能加深對經文的理解。因着不斷地思想書卷中關於救恩、教會和信徒生活的講述，來體會聖經教導對現實生活的引領。
</p>

<br>
<p>
<li><u>M207  詩篇選讀</u>（黃媽媽，丘湘婷， Commons 121室）</li>
<br>詩篇在全本聖經中，具有獨特地位：（1）全本聖經都是 神藉著萬事，萬物，向人啟示他自己，只有“詩篇”是人在生活中，透過各種經歷，看見神的作為和心意，而向 神發出內心真摯的感情，見証 神的恩典而發出 神聖的讚美和感謝。（2）詩篇是聖經中，作者最多的一卷書，而每卷都有獨立的主題信息。（3）詩篇是新約引用最多的書，引用舊約共287次，其中有116次引自詩篇。（4） 詩篇是聖經中為人最愛讀的一卷書，有些新約聖經都附詩篇，就可知，因為它不是一卷說教的書，它是古聖敬畏神的智者的生活經歷，及見証，使我們讀時有同感，會共鳴，因人類的基本難處，與對環境的反應是不受時空，人種，年齡，性別，區分的。（5） 詩篇是古時的詩篇： 耶穌，保羅，西拉，歷代的殉道者，在赴死前都會唱。（6）馬丁路德, 受（詩篇46）之激勵，寫岀了“神是我們堅固保障”，被稱為是宗教改革進行曲。（7）詩篇被編在聖經的中心，這似乎告訴我們神重視人對他的回應。詩篇119:89 耶和華阿！你的話安定在天，直到永遠。是聖經最中心的一節。
</p>

<br>
<p>
<li><u>专题 - 家庭，职业，服事 </u>（于張瑜芬師母，薛斌，101室）</li>
<br>从圣经人物观察学习，他们生命的成长挣扎，軟弱，遭遇.  因着顺服，神的手如何改变了他们的一生.   我们又如何应用我们所领会的，表明在我们的生活里，顕明在不同的场合里（家庭/职业/服事），活出耶稣的生命，荣耀主名.
</p>

<br>
<p>
<li><u>专题 - 神合用的器皿</u>（于慕潔牧師 - 星期六早上，2016）</li>
<br>知道在神的家中當怎樣行。一、真認識祂並明白祂的旨意、作有見識的管家；二、明白聖經全面的教會真理、作神忠心的管家；三、清楚明白並培養各人恩賜、作百般恩賜管家；四、如何在教會同心合意事奉、作主聰明的工頭；五、教會如何遵行主的大使命、遍傳天國的福音；六、如何關懷扶持挽回眾聖徒、愛神愛人活出愛；七、如何培育新人及年輕同工、傳承天國的福音。
</p>

<br>
<p>
<li><u>English Class</u> (Philip Misthal, Commons  Servery)</li>
<br>The Adult English Sunday school class will be using the “wired word.” It is an outstanding Sunday school lesson that combines recent events in the world with Bible scriptures. Come join us as we apply the scriptures to real events in an open discussion format that gives everyone a chance to voice their beliefs.
</p>

</div>
