<div class="subcontent">
<li><?php echo ($sundaySchool_header);?></li>

<br>
<p>
<li><u>慕道班</u>（张刘芳，楼磊，303 室）</li>
<br>本課程的目的是曏尚未信主以及願意尋求的朋友們介紹上帝和耶穌基督的救恩。課程的內容包括：上帝的存在，聖經的可靠性，人的罪，耶穌基督和祂的救恩，得救的途徑等主題。希望通過對各個主題的介紹，和朋友們彼此的討論分享，大家可以一起來探索生命的意義。但願這個課程能幫助您認識那位獨一的真神，得著祂對您人生的祝福。
</p>

<br>
<p>
<li><u>豐盛的生命</u>（吳冀川，惲濤，101室）</li>
<br>本課程教材為 『豐盛的生命』 , 共分18 課，教授有關神話語的各項基本真理, 包括悔改，信心， 順服， 聖靈的充滿, 如何讀經和禱告，如何勝過撒但，如何勝過舊性情，如何勝過世界， 如何與別人分享福音等。本課程是為了幫助教導初信者，使他們學習將神的話語應用在日常的生活中，知道如何活出他們的新生命， 如何活出神所應許的豐盛的生命。 歡迎已完成受洗班課程的弟兄姊妹和新近受洗的弟兄姐妹參加，鼓勵大家能夠出席每一次授課並學完全部課程。
</p>

<br>
<p>
<li><u>新約綜覽下（ 粵語 ）</u>（李安雄，圖書室）</li>
<br>新約聖經是由神的靈感動他的信徒們所寫成的，後來經初期教會階段性之收集及公認成為神之聖言。主在世上的時候已有 聖經 的存在，名為 律法與先知書 ，以及聖卷（除了律法書和先知書之外的書卷包括歷史書和智慧書）。這是聖經之上卷，俗稱舊約。主自己並沒有任何的寫作，他所傳的信息稱為 福音 ，因此他的言行錄被稱為福音書 。主的使徒四處傳 福音 ，故有 使徒行傳 ﹔有主的僕人釋明 福音 之奧妙，或信徒之生活規則及 福音的終局，是為 書信及 啟示錄 。作為一個在末世時代教會裏的信徒, 願大家一起來繼續努力查考全卷新約聖經中的重點。 
</p>


<br>
<p>
<li><u>路得記 / 以弗所書 </u>（高瑛，Commons 121室 ）</li>
<br>路得記:  在士師記裡我們看到世俗化的可怕，路得記則是面對世俗化的一記良藥。 開始是饑荒與死亡，結束是美滿與快樂。 路得是外邦女子，本在神的應許之外。 本書也反映出神對外邦人的恩慈與大愛，有如一道希望之光照入以色列在士師秉政的黑暗世代。
<br>以弗所書:  本書教導我們在基督裡所領受的各樣屬靈的福氣，在基督裡的新身份，以及神對信徒的託付和福音的奧秘。 本書強調教會是基督的身體，是彰顯神的豐滿的器皿。
 
</p>


<br>
<p>
<li><u>靈修的生命 </u>（李紹沅牧師， 禱告室  ）</li>
<br>本課的目的是探討親近神的生命。我們可以將“靈修”二字分開來看我們和神的關係。“靈”告訴我們，與神的關係不是屬物質的，是不同於我們每天生活方式和習慣，所以，我們需要知道如何以不同（不熟悉，也不自然）的方式來親近神。“修”告訴我們，與神的關係是需要操練的。藉著操練，我們把自己放在神所指定的環境裏，使我們能親近神。本課的內容包括甚麼是靈命，每日的靈修生活，和親近神的各主題。 
</p>


<br>
<p>
<li><u>Wired Word </u> (Philip Misthal, Commons Servery)</li>
<br>The Adult English Sunday school class will be using the “Wired Word.” It is an outstanding Sunday school lesson that combines recent events in the world with Bible scriptures. Come join us as we apply the scriptures to real events in an open discussion format that gives everyone a chance to voice their beliefs.
</p>



</div>
