<div class="subcontent">
<li>2014年9-11月主日學各班課程介紹</li>

<br>
<p>
<li><u>慕道班</u>（吳冀川，高瑛101室）</li>
<br>本課程的目的是向尚未信主以及願意尋求的朋友們介紹上帝和耶穌基督的救恩。課程的内容包括：上帝的存在，聖經的可靠性，人的罪，耶穌基督和祂的救恩，得救的途徑等主題。希望通過對各個主題的介紹，和大家彼此的討論分享，我們可以一起来探索生命的意義。但願這個課程能幫助您認識那位獨一的真神，得着祂對您人生的祝福。本季課程將由北區團契及恩典團契同工帶領。
</p>

<br>
<p>
<li><u>浸禮預備/基要真理班</u>（于張瑜芬師母，朱晨，303室）</li>
<br>本課程的授課對象是已經決志並願意受洗的朋友。課程的目標是通過系統的學習﹐使學員對自己的得救有確切的把握﹐對自己所信的有清楚的認識﹐從而使學員得以信心穩固﹐願藉聖禮來表白信仰﹐且願意成為教會的會員並承擔責任。在本課程中我們將回答﹕什么是救恩？誰是基督耶穌？為什麼要受洗？如何讀經及禱告？等等問題。此課程注重基要真理方面的教導，歡迎在這方面尚有疑問的弟兄姊妹參加。
</p>

<br>
<p>
<li><u>新約概論（上）</u>（趙曉蒼，丘湘怡，武霽萍 302室） </li>
<br>這一季度新約概論的課程内容包括兩約之間的歷史背景，新約聖經的形成，馬太福音、馬可福音、路加福音、約翰福音和使徒行傳的主要內容。這四本福音書以及使徒行傳是新約中記錄歷史的書卷。四福音記載了耶穌基督的生活言行，也記述了神的救恩如何藉著耶穌基督進入世界。使徒行傳是初期教會的成立和發展的歷史，它特別著重記述神的福音如何在五旬節聖靈降臨以後，由近及遠、由猶太的耶路撒冷傳到天邊地極。
</p>
<br>
<p>
<li><u>鳥瞰啓示錄</u>（黃傅明霞， Commons 121室）</li>
<br>啓示錄被公認是聖經中最難解的一卷書。因此一般都避而不讀，白白失去了許多因讀本書而得的福氣 （啓1：3）。本書放在聖經的最後，是帶給神的經典一個最完美的結束。本書的主旨：天國在人間（教會與天國的合一）。本書與創世紀有很多相似，或相對之處； 創世紀論及天地的被造，為聖經的開端。啓示錄言及新天地的開始，為聖經的結束。本課程目的是幫助學員對啓示錄建立一個全面的認識。
</p>

<br>
<p>
<li><u>列王與先知  (下)</u>（于慕潔牧師，主堂）</li>
<br>o	熟悉從撒母耳到施洗約翰為止之間的重大歷史事件,以及先知所在時代的君王及使命。
<br>o	從得神喜悅的列王及先知學習如何信靠順服神,並從失敗的君王及人民的錯誤中得到鑑戒。
<br>o	認識神藉先知在不同的時代及需要中所傳講的話語,以及他們不同的反應引進復興或衰敗。
<br>o	學習如何建造屬靈的生命
<br>&nbsp;&nbsp;&nbsp;&nbsp;•	君王的生命
<br>&nbsp;&nbsp;&nbsp;&nbsp;•	作堵擋破口扭轉時代引進祝福的人

</p>

<br>
<p>
<li><u>English Class</u> (A. Bryan Turner, Common’s  Servery)</li>
<br>The Adult English Sunday school class will be using the “wired word.” It is an outstanding Sunday school lesson that combines recent events in the world with Bible scriptures. Come join us as we apply the scriptures to real events in an open discussion format that gives everyone a chance to voice their beliefs.
</p>

</div>
