<div class="subcontent">
<li><?php echo ($sundaySchool_header);?></li>

<br>
<p>
<li><u>慕道班</u>（恽涛，303室）</li>
<br>本課程的目的是曏尚未信主以及願意尋求的朋友們介紹上帝和耶穌基督的救恩。課程的內容包括：上帝的存在，聖經的可靠性，人的罪，耶穌基督和祂的救恩，得救的途徑等主題。希望通過對各個主題的介紹，和朋友們彼此的討論分享，大家可以一起來探索生命的意義。但願這個課程能幫助您認識那位獨一的真神，得著祂對您人生的祝福。
</p>

<br>
<p>
<li><u>浸礼班</u>（薛阿姨，101室）</li>
<br>本课程的授课对象是已经决志并愿意受洗的朋友。课程的目标是通过系统的学习﹐使学员对自己的得救有确切的把握﹐对自己所信的有清楚的认识﹐从而使学员得以信心稳固﹐愿藉圣礼来表白信仰﹐且愿意成为教会的会员并承担责任。在本课程中我们将回答﹕什么是救恩？谁是基督耶稣？为什麽要受洗？如何读经及祷告？等等问题。本课程注重基要真理方面的教导，也欢迎所有在这方面尚有疑问的弟兄姊妹参加。
</p>

<br>
<p>
<li><u>豐盛的恩光</u>（朱晨 ，嬰兒室 ）</li>
<br>本課程教材為『豐盛的恩光』。這是一本培靈書籍，幫助學生對聖經各書卷有初步明確的認識和了解。課文中充滿了有趣的資料，從整本聖經的組合看見    神奇妙的計劃。通過本課程的學習，教導學生培養正確的研經法，並在日常生活中借著    神話語的亮光來體驗主恩的豐盛。本課程是教會主日學必修核心課程，一共十二課。本課程主要是為新近受洗的弟兄姐妹們開設，鼓勵大家能夠出席每一次授課並學完全部課程。
</p>

<br>
<p>
<li><u>羅馬書</u>（黃媽媽，Commons 121室）</li>
<br>羅馬書是保羅寫給羅馬教會的書信, 它是新約書信中最有糸統地研究基督教教義的一本。在羅馬書中，保羅將聖經中的偉大主題都歸納起來，並將這些主題有系統地連系起來－這些主題包括因信稱義, 罪、律法、審判、福音，成聖、揀選、聖靈的工作、基督徒的盼望、神的計劃中猶太人和外邦人的地位、教會的功能、個人生活中敬虔與德行的原則，等等。 這是一部值得反復學習、查考和應用的寶書。 
</p>


<br>
<p>
<li><u>保罗神学 </u>（李牧师， 主堂 ）</li>
<br>许多新约学者认为，福音书是以耶稣生平为结构，而保罗书信细解福音书所记载的耶稣，也就是耶稣的身份和工作。若要明白耶稣和救赎，我们要对保罗书信有全面性的认识。虽然保罗书信不是按神学纲要次序写下来的，但因有些主题是一再以某种方式出现，也因保罗处理这些主题的方式，我们能够推论这些主题在保罗的思想中是重要的，以及能够有系统、秩序地组织“保罗神学”。我们将要探讨的主题包括保罗思想的基本架构、罪中的生命、神的义、与神和好、新生命、新顺服和教会。 
</p>

<br>
<p>
<li><u>Wired Word </u> (Philip Misthal, Commons Servery)</li>
<br>The Adult English Sunday school class will be using the “Wired Word.” It is an outstanding Sunday school lesson that combines recent events in the world with Bible scriptures. Come join us as we apply the scriptures to real events in an open discussion format that gives everyone a chance to voice their beliefs.
</p>


<br>
<p>
<li><u>Youth Baptism Class</u> (Fang Liu， 地下室5-6岁教室)</li>
<br>
</p>


</div>
