<div class="subcontent">
<li><?php echo ($sundaySchool_header);?></li>

<br>
<p>
<li><u>慕道班</u>（恽涛，303室）</li>
<br>本課程的目的是曏尚未信主以及願意尋求的朋友們介紹上帝和耶穌基督的救恩。課程的內容包括：上帝的存在，聖經的可靠性，人的罪，耶穌基督和祂的救恩，得救的途徑等主題。希望通過對各個主題的介紹，和朋友們彼此的討論分享，大家可以一起來探索生命的意義。但願這個課程能幫助您認識那位獨一的真神，得著祂對您人生的祝福。
</p>

<br>
<p>
<li><u>浸礼班</u>（吴冀川，嬰兒室）</li>
<br>本课程的授课对象是已经决志并愿意受洗的朋友。课程的目标是通过系统的学习﹐使学员对自己的得救有确切的把握﹐对自己所信的有清楚的认识﹐从而使学员得以信心稳固﹐愿藉圣礼来表白信仰﹐且愿意成为教会的会员并承担责任。在本课程中我们将回答﹕什么是救恩？谁是基督耶稣？为什麽要受洗？如何读经及祷告？等等问题。本课程注重基要真理方面的教导，也欢迎所有在这方面尚有疑问的弟兄姊妹参加。
</p>

<br>
<p>
<li><u>以賽亞書</u>（高瑛，101室 ）</li>
<br>以賽亞書與申命記關系密切，又是新約引用最多的一部書。先知預言將要來到的彌賽亞，神的仆人，會潔淨祂的百姓並帶來真正的榮耀和祝福。神的百姓由於悖逆會面臨被擄，但是神應許將會帶領他們歸回。公義與罪惡，審判與復興，降卑與升高，患難與祝福，神的救恩，智慧，榮耀，祂對百姓的應許，安慰，鼓勵，警告 - 66章的內容常常令我們望而卻步。我們會一起先學“地圖”- 對全書有概括的了解，以及背景（王下15-20，代下26-32），然后了解以賽亞書和摩西五經以及新約的聯系，並且在具體查考中體會作者語言的優美，所強調的主題，以及今天的應用。
</p>

<br>
<p>
<li><u>羅馬書</u>（黃媽媽，Commons 121室）</li>
<br>羅馬書是保羅寫給羅馬教會的書信, 它是新約書信中最有糸統地研究基督教教義的一本。在羅馬書中，保羅將聖經中的偉大主題都歸納起來，並將這些主題有系統地連系起來－這些主題包括因信稱義, 罪、律法、審判、福音，成聖、揀選、聖靈的工作、基督徒的盼望、神的計劃中猶太人和外邦人的地位、教會的功能、個人生活中敬虔與德行的原則，等等。 這是一部值得反復學習、查考和應用的寶書。 
</p>


<br>
<p>
<li><u>救恩論</u>（李牧师，主堂）</li>
<br>本課的目的是講解聖靈在基督徒身上施行基督完成的救贖工作。屬靈經驗固然是重要的，但它必須建立在穩固的救恩真理根基之上。本課的主旨是將教義的知識和屬靈的經驗結合起來。將探討的課題包括＂恩贖計劃＂、＂恩召＂、＂重生＂、＂信心＂、＂悔改＂、＂揀選＂、＂與基督聯合＂等等。所使用的主要教材是《磐石之上》（作者是李牧師的神學教授）。學生可選擇在上課時購買此書。 
</p>

<br>
<p>
<li><u>Wired Word </u> (Philip Misthal, Commons  Servery)</li>
<br>The Adult English Sunday school class will be using the “Wired Word.” It is an outstanding Sunday school lesson that combines recent events in the world with Bible scriptures. Come join us as we apply the scriptures to real events in an open discussion format that gives everyone a chance to voice their beliefs.
</p>




</div>
