<div class="subcontent">
<li>2015年3 – 2015年5月主日學各班課程介紹</li>

<br>
<p>
<li><u>慕道班</u>（吳冀川，Libaray）</li>
<br>本課程的目的是向尚未信主以及願意尋求的朋友們介紹上帝和耶穌基督的救恩。課程的内容包括：上帝的存在，聖經的可靠性，人的罪，耶穌基督和祂的救恩，得救的途徑等主題。希望通過對各個主題的介紹，和大家彼此的討論分享，我們可以一起来探索生命的意義。但願這個課程能幫助您認識那位獨一的真神，得着祂對您人生的祝福。本季課程將由北區團契及恩典團契同工帶領。
</p>

<br>
<p>
<li><u>浸禮預備/基要真理班</u>（于張瑜芬師母、劉亞霖，徐雷，303室）</li>
<br>本課程的授課對象是已經決志並願意受洗的朋友。課程的目標是通過系統的學習﹐使學員對自己的得救有確切的把握﹐對自己所信的有清楚的認識﹐從而使學員得以信心穩固﹐願藉聖禮來表白信仰﹐且願意成為教會的會員並承擔責任。在本課程中我們將回答﹕什么是救恩？誰是基督耶穌？為什麼要受洗？如何讀經及禱告？等等問題。此課程注重基要真理方面的教導，歡迎所有在這方面尚有疑問的弟兄姊妹參加。
</p>

<br>
<p>
<li><u>舊約概論（上）</u>（趙曉蒼，武霽萍, 302室）</li>
<br>舊約佔有整本聖經四分之三的篇幅，是由約三十位作者，從摩西開始到瑪拉基結束，其中經過了約一千年的時間才寫作完成。其中的內容非常豐富，包括了神的創造，人的墮落，神的公義，神的揀選與神的救贖。讀舊約可幫助我們認識新約的背景，並更明白耶穌基督的救恩。然而許多信徒都發現讀舊約很難。本課程將以半年的時間，逐卷分析舊約各書卷的信息與意義，期望能幫助上課的信徒對舊約能有初步的了解，並能自己讀舊約聖經。
</p>

<br>
<p>
<li><u>鳥瞰啓示錄(續)</u>（黃傅明霞， Commons 121室）</li>
<br>啓示錄被公認是聖經中最難解的一卷書。因此一般都避而不讀，白白失去了許多因讀本書而得的福氣 （啓1：3）。本書放在聖經的最後，是帶給神的經典一個最完美的結束。本書的主旨：天國在人間（教會與天國的合一）。本書與創世紀有很多相似，或相對之處； 創世紀論及天地的被造，為聖經的開端。啓示錄言及新天地的開始，為聖經的結束。本課程目的是幫助學員對啓示錄建立一個全面的認識。
</p>

<br>
<p>
<li><u>聖徒裝備與靈命塑造</u>（于慕潔牧師，101室）</li>
<br>基督徒的成長是雙軌前進的，真理的認識和靈命的塑造，前者重在裝備信徒信仰堅定、並且得以成為教導別人的人；後者重在生命的更新和變化、在生活、事奉和家庭中活出基督。在真理認識上：從聖經神學角度明白純正的聖經教導，注重在基要真理、新約神學、宣教學、䕶教學和認識三一真神。在靈命塑造上：由新舊聖經教訓及人物，探討生命更新成熟的關鍵和榜樣、成為今時代神所喜悅並合用的貴重器皿。本課程將依學員生命成長及學習程度而增設相應內容（如釋經學、教會歷史和系統神學等）。
</p>

<br>
<p>
<li><u>English Class</u> (Philip Misthal, Commons  Servery)</li>
<br>The Adult English Sunday school class will be using the “wired word.” It is an outstanding Sunday school lesson that combines recent events in the world with Bible scriptures. Come join us as we apply the scriptures to real events in an open discussion format that gives everyone a chance to voice their beliefs.
</p>

</div>
