<div class="subcontent">
<li>2015年6月– 2015年8月主日學各班課程介紹 </li>

<br>
<p>
<li><u>慕道班</u>（吳冀川，恽涛, Libaray）</li>
<br>本課程的目的是向尚未信主以及願意尋求的朋友們介紹上帝和耶穌基督的救恩。課程的内容包括：上帝的存在，聖經的可靠性，人的罪，耶穌基督和祂的救恩，得救的途徑等主題。希望通過對各個主題的介紹，和大家彼此的討論分享，我們可以一起来探索生命的意義。但願這個課程能幫助您認識那位獨一的真神，得着祂對您人生的祝福。本季課程將由北區團契及恩典團契同工帶領。
</p>

<br>
<p>
<li><u>豐盛的恩光</u>（于張瑜芬師母、劉亞霖，徐雷，303室）</li>
<br>耶穌說﹕『我來了，是要叫人得生命，並且得的更豐盛。』（約翰福音10﹕10）本課程是教會主日學必修核心課程，一共十二課。內容專注於學習、操練屬靈生命成長的基本要領，目的是幫助已經受洗的弟兄姐妹打下堅實的根基，能夠“離開基督道理的開端”（希伯來書6﹕1），不再作屬靈的嬰孩，以至于能夠經歷、享受主耶穌所應許的日益豐盛的屬靈生命，一生不斷“長大成人，滿有基督長成的身量。”（以弗所書4﹕13下）教材為『豐盛的恩光』。這是一本培靈書籍，幫助學生對聖經各書卷有初步明確的認識和了解。課文中充滿了有趣的資料，從整本聖經的組合看見    神奇妙的計劃。通過本課程的學習，教導學生培養正確的研經法，並在日常生活中借著    神話語的亮光來體驗主恩的豐盛。本課程主要是為新近受洗的弟兄姐妹們開設，鼓勵大家能夠出席每一次授課並學完全部課程。
</p>

<br>
<p>
<li><u>舊約概論（下）</u>（趙曉蒼，武霽萍, 302室）</li>
<br>舊約佔有整本聖經四分之三的篇幅，是由約三十位作者，從摩西開始到瑪拉基結束，其中經過了約一千年的時間才寫作完成。其中的內容非常豐富，包括了神的創造，人的墮落，神的公義，神的揀選與神的救贖。讀舊約可幫助我們認識新約的背景，並更明白耶穌基督的救恩。然而許多信徒都發現讀舊約很難。本課程將以半年的時間，逐卷分析舊約各書卷的信息與意義，期望能幫助上課的信徒對舊約能有初步的了解，並能自己讀舊約聖經。
</p>

<br>
<p>
<li><u>四福音書</u>（丘湘怡, 滕靖, Choir室）</li>
<br>因著人的墮落到一個地步，在新約與舊約之間有四百年之久，神沒有興起任何先知代祂說話，亦稱為「靜默期」。然而耶和華的寶座安定在天，祂統管萬有，也掌管歷史，兩約之間的演變亦是神的准許。而神為了我們的罪，為了公義與慈愛的平衡，神賜下獨生子，為我們的罪受死被釘十字架。這四福音書主要記載了主耶穌的生平。我們可以從君王，僕人，人子及神子不同方面來更認識主耶穌，以及主耶穌在世時的教導。四福音就是整部圣经的重点所在，是旧约预言的历史中心，是新约神学的事实根据。四福音是新約與舊約两条总线的接口，也是旧约里所有支线会合的中心，就是历史中的拿撒勒人耶稣。由以犹太人为重的这边「转变」到以基督徒为重的那边；由神与人立旧的约转变为立新的约；由以摩西为主转变为以基督为主；由律法时代转变为恩典时代。
</p>

<br>
<p>
<li><u>摩西五经 </u>（傅頡，涂漢明， Commons 121室）</li>
<br>人們通常稱聖經的頭五卷書，即《創世紀》、《出埃及記》、《利未記》、《民數記》和《申命記》為摩西五經，猶太人稱摩西五經為“妥拉”（即“律法”或“訓示”）。摩西五經記錄神如何向人類揭示自己，神從他的創造和揀選中，顯示出他絕對的主權，救贖的能力，他的聖潔，他的恩慈，和他的信實。祂揀選了以色列人只因神愛他們，要他們成為一個祭司、先知和宣教的民族。整卷舊約，甚至整本聖經，都是以這五卷書為基礎。因為一切揭示的真理和神的救贖計劃的基礎，都是建立在摩西五經之上。本次課將以《創世紀》為主，通過幾個重要聖經人物將這五卷書作概括講述。
</p>

<br>
<p>
<li><u>聖徒裝備與靈命塑造</u>（于慕潔牧師，胡闽虎，101室）</li>
<br>基督徒的成長是雙軌前進的，真理的認識和靈命的塑造，前者重在裝備信徒信仰堅定、並且得以成為教導別人的人；後者重在生命的更新和變化、在生活、事奉和家庭中活出基督。在真理認識上：從聖經神學角度明白純正的聖經教導，注重在基要真理、新約神學、宣教學、䕶教學和認識三一真神。在靈命塑造上：由新舊聖經教訓及人物，探討生命更新成熟的關鍵和榜樣、成為今時代神所喜悅並合用的貴重器皿。本課程將依學員生命成長及學習程度而增設相應內容（如釋經學、教會歷史和系統神學等）。
</p>

<br>
<p>
<li><u>English Class</u> (Philip Misthal, Commons  Servery)</li>
<br>The Adult English Sunday school class will be using the “wired word.” It is an outstanding Sunday school lesson that combines recent events in the world with Bible scriptures. Come join us as we apply the scriptures to real events in an open discussion format that gives everyone a chance to voice their beliefs.
</p>

</div>
